/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes databáza";
"iTunes Database File" = "Databázový súbor iTunes";
"iTunes Remote Library URL" = "URL vzdialenej knižnice iTunes";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "Modul zariadenia iTunes";
"iTunes Visual Plugin" = "Vizualizačný modul iTunes";
"iTunes Audio Plugin" = "Audio modul iTunes";
"M3U Playlist" = "Playlist M3U";
"PLS Playlist" = "Playlist PLS";
"RMP Playlist" = "RMP playlist";
"MP2 audio" = "Zvukový súbor vo formáte MP2";
"NVF audio" = "NVF audio";
"CD Track" = "CD audio skladba";
"Audible audio" = "Audible audio";
"Podcast Subscription File" = "Súbor odoberaného podcastu";
"iPod Game File" = "Súbor iPod hry";
"Apple Device Software Update File" = "Súbor aktualizácie softvéru Apple zariadenia";
"Ringtone" = "Zvonenie";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
